var adress = {
	"中国地区":["北京","上海","天津","重庆","河北","山西","河南","辽宁","吉林","黑龙江","内蒙古","江苏",
	"山东","安徽","浙江","福建","湖北","湖南","广东","广西","江西","四川","海南","贵州","云南",
	"西藏","陕西","甘肃","青海","宁夏","新疆","港澳","台湾","钓鱼岛","海外"],
	"地区专享版":["地区专享版"],
	"中国港澳":["中國港澳"],
	"Available Sites":["Global Site","Сайт России","Situs Indonesia","5ulrlseunatne","Sitio de España"],
}
var nav = [{
	title:"免费注册",
	href: "#",
},{
	title:"我的订单",
	href: "#",
},{
	title:"我的京东",
	content:["待处理订单","返修退换货","降价商品","消息","我的问答","我的关注","我的京豆","我的白条","我的优惠券","我的理财"],
	href: "#",
},{
	title:"京东会员",
	href: "#",
},{
	title:"企业采购",
	content:["企业购","商用场景馆","工业品"," 礼品卡"],
	href: "#",
},{
	title:"客户服务",
	content:[
		{title:"客户",
		 content: ["帮助中心","在线客服","电话客服","金融咨询","售后服务","意见建议","客服邮箱","全球售客服"]
		},
		{title:"商户",
		 content: ["合作招商","商家后台","商家帮助","成长中心","京麦工作台","规则平台"]
		}
	],
},{
	title:"网站导航",
	content:[
		{title:"特色主题",
		 content: ["京东会员","新品首发","秒杀","陪伴计划","京东金融","全球售","京东预售","买什么","0元评测","港澳售","闪购","印尼站","出海招商","拍拍二手",
		 "国际站","俄语站","优惠券","京东金融科技"]
		},
		{title:"行业频道",
		 content: ["手机","电脑办公","服装城","母婴","整车","智能数码","玩3C","家用电器","京鱼座智能","京东生鲜","家装城","食品","农资频道","图书","劳动防护"],
		},
		{title:"生活服务",
		 content: ["京东众筹","白条","京东小金库","理财","水电煤","彩票","机票酒店","电影票","游戏","拍拍回收","京东金融App","话费","旅行","京东到家"]
		},
		{title:"更多精选",
		 content: ["合作招商","京东通信","京东E卡","企业采购","服务市场","办公生活馆","乡村招募","校园加盟","京东社区","游戏社区","知识产权维权"]
		}
	],
},{
	title:"手机京东",
}]
var search = [{
	title:["食品神券日","工业品五折","美妆狂欢购","限时抢神券"],
	href:"",
},{
	title:["运动户外"],
	href:"",
},{
	title:["自营水果"],
	href:"",
},{
	title:["家具直降"],
	href:"",
},{
	title:["美妆狂欢"],
	href:"",
},{
	title:["5折家电"],
	href:"",
},{
	title:["5G手机"],
	href:"",
},{
	title:["箱包皮具"],
	href:"",
},{
	title:["保暖服饰"],
	href:"",
}
]
var hotWords = ["联想一体机","微波炉","笔记本电脑"] 

 





 








